Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/tiedote_sannaguttorm090109.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteeŠǧǧi takai konttrest ooccâmnalla leämmaš čiõŠlǧǧeei (Kati Eriksen) sâjjsažvuõŠtte lij valddum vuõiggâdvuõttʼtiõđ kandidaatt Sanna Guttorm.
fin: Saamelaiskäräjien yleisessä toimistossa haettavana olleen esittelijän (Kati Eriksen) sijaiseksi on otettu oikeustieteen kandidaatti Sanna Guttorm.

source: ČiõŠlǧǧeei tuâjjan lij håiddad vaaldšemšuurmõŠsse kuulli juõŠǩǩpeivvsaž vaaldšemvuõđlaž tuâjaid, mâŠte ââŠnned huõl sääŠmteeŠǧǧi da takaisååbbar valmštõõllmest vaaldšemšuurmõõzz håiddmen vuäŠssäiggsen SääŠmkulttuurkõõskõs projektšuurmõõzz tuâjaid.
fin: Esittelijän tehtävänä on hoitaa hallintopäällikölle kuuluvia päivittäisiä hallinnollisia tehtäviä, kuten huolehtia saamelaiskäräjien hallituksen ja yleiskokouksen valmistelusta hallintopäällikön hoitaessa osa-aikaisesti Saamelaiskulttuurikeskuksen projektipäällikön tehtäviä.

source: Sanna Guttorm alttad tuâjj täŠlvvmannu 14. peeiŠv 2009.
fin: Sanna Guttorm aloittaa tehtävässään 14. tammikuuta 2009.

source: Suu tuåimmpäiŠǩǩen lij SääŠmteeŠǧǧi takai koontâr Aanar Riutulast.
fin: Hänen toimipaikkansa on Saamelaiskäräjien yleisessä toimistossa Inarin Riutulassa.

source: ČiõŠlǧǧeei sâjjsažvuõđ oŠcce Sanna Guttorm lââŠssen nellj persoon: Raisa Järvenpää, Heidi Kitti, Hanna Mattila ja Nina West.
fin: Esittelijän sijaisuutta haki Sanna Guttormin lisäksi neljä henkilöä: Raisa Järvenpää, Heidi Kitti, Hanna Mattila ja Nina West.

source: TuŠmmstõõǥǥ čiõŠlǧǧeei väŠlddmest tuejjii SääŠmteeŠǧǧi vaaldšemšuurmõs Juha Guttorm SääŠmteeŠǧǧi tuâjjriâššâm mieŠlddsânji 9.1.2009.
fin: Päätöksen esittelijän ottamisesta teki Saamelaiskäräjien hallintopäällikkö Juha Guttorm Saamelaiskäräjien työjärjestyksen mukaisesti 9.1.2009.

source: LââŠssteâđaid Juha Guttorm, vaaldšemšuurmõs, t. 010 839 3102
fin: Lisätietoja Juha Guttorm, hallintopäällikkö, p. 010 839 3102/juha.guttorm@samediggi.fi
